<!DOCTYPE html>
<html>
<head>
<title>Datenschutzhinweisen</title>
</head>
<body>
<!-- ######## This is a comment, visible only in the source editor  ######## -->
<p>Ich bin damit einverstanden, dass die Sixt GmbH &amp; Co. Autovermietung KG meine Daten (Name, Adresse, Kontaktinformationen, Registrierungsdaten) an die BMW AG (Bayerische Motoren Werke Aktiengesellschaft, Petuelring 130, 80788 M&uuml;nchen) weitergibt und dass die BMW AG meine Daten f&uuml;r die genannten Zwecke nutzen und mich hierzu auch &uuml;ber die Kommunikationswege E-Mail, Post, Telefon/Messenger Dienste zur ausgew&auml;hlten werblichen Kommunikation von Informationen zu Produkten und Dienstleistungen der BMW Group kontaktieren sowie meine Daten zur Marktforschung verarbeiten darf.<br />Die BMW AG darf diese Daten au&szlig;erdem an die Tochtergesellschaft (BMW M GmbH, Daimlerstr. 19, 85748 Garching-Hochbr&uuml;ck) sowie einzelne Vertragsh&auml;ndler und &ndash;werkst&auml;tten (meinen angegebenen Wunschpartner, Partner, bei denen ich Fahrzeuge erworben oder Service- oder Beratungsleistungen genutzt habe bzw. meinen regionalen Partner) weitergeben, die meine Daten f&uuml;r die genannten Zwecke nutzen und mich hierzu auch kontaktieren d&uuml;rfen.<br />Aktualisierungen d&uuml;rfen unter den genannten Gesellschaften weitergegeben werden.</p>

<h3>&Auml;nderungsw&uuml;nsche zur Einwiligungserkl&auml;rung gegen&uuml;ber der BMW AG und Widerrufsm&ouml;glichkeit</h3>
<p>Ich kann meine gegen&uuml;ber der BMW AG abgegebenen Eirvwilligungserkl&auml;rungen jederzeit mit Wirkung f&uuml;r die Zukunft &uuml;ber die BMW Kundenbetreuung (+49 89 1250-16000 oder kaundenbetreuung@bmw de) widerrufen Nach volst&auml;ndigem Widerruf werden meine Daten nicht weiter genutzt und ich erhalite keinerlei werbliche Ansprache mehr. Uber die genannten Kommunikationskan&auml;le kann ich ferner jederzeit Auskunft &uuml;ber meine bei der BMW AG gespeicherten Daten sowie die Berichtigung L&ouml;schung oder Sperrung meiner personenbezogenen Angaben verlangen Weitere Details zur Verarbeitung meiner personenbezogenen Daten durch die BMWAG Sowie zu meinen Rechten finde ich in den Datenschutzhinwelsen von BMW.</p>
<p>&nbsp;</p>
<h3>Informationen zum Datenschutz</h3>
<h3>SIXT</h3>
<p>Die Sixt GmbH &amp; Co. Autovermietung KG verarbeitet Ihre eingegebenen Daten zur Abwicklung der SIXT Testdrives (sofern von Ihnen angekreuzt). Weitere Informationen zum Datenschutz von SIXT finden Sie in den SIXT Datenschutzhinweisen.</p>
<p><a title="SIXT Datenschutzhinweise" href="https://sx-content-labs.sixt.io/Content-Media/agb/DSGVO_DE_de.pdf">SIXT Datenschutzhinweise</a></p>
<h3>BMW</h3>
<p>Die &Uuml;bermittlung Ihrer Daten von der Sixt GmbH &amp; Co. Autovermietung KG an die BMW AG erfolgt nur, wenn Sie die angef&uuml;hrten Einwilligungen in die werbliche Kommunikation durch BMW erteilt haben. Weitere Details zur Verarbeitung Ihrer personenbezogenen Daten durch die BMW AG sowie zu Ihren Rechten finden Sie online unter www.bmw.de/datenschutz in den Datenschutzhinweisen von BMW.</p>
<p><a title="BMW Datenschutzhinweise" href="http://www.bmw.de/datenschutz/">BMW Datenschutzhinweise</a></p>

</body>
</html>


